Repository: Heracs/MeetingSonar
Catalog: public-temp/MeetingSonar/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans

# 已验证
source: Verified
zh_hans: 已验证

# 开始分析
source: Start Analysis
zh_hans: 开始分析

# 当前没有可用的转录文本。生成纪要需要先进行语音转录。是否立即开始？
source: No transcript available. Generating notes requires speech transcription first. Start now?
zh_hans: 当前没有可用的转录文本。生成纪要需要先进行语音转录。是否立即开始？

# 无可用转录脚本
source: No Available Transcript
zh_hans: 无可用转录脚本

# 显示原文
source: Show Original
zh_hans: 显示原文

# 暂无在线 %@
source: No Online %@ Available
zh_hans: 暂无在线 %@

# 暂无配置的在线服务
source: No Online Services Configured
zh_hans: 暂无配置的在线服务

# 服务提供商
source: Service Provider
zh_hans: 服务提供商

# 未验证
source: Unverified
zh_hans: 未验证

# 本地模型
source: Local Models
zh_hans: 本地模型

# 模型名称
source: Model Name
zh_hans: 模型名称

# 测试模型
source: Test Model
zh_hans: 测试模型

# 测试结果
source: Test Result
zh_hans: 测试结果

# 添加
source: Add
zh_hans: 添加

# 添加在线服务
source: Add Online Service
zh_hans: 添加在线服务

# 添加服务
source: Add Service
zh_hans: 添加服务

# 配置
source: Configuration
zh_hans: 配置

# 重新转录
source: Re-transcribe
zh_hans: 重新转录

# 重试
source: Retry
zh_hans: 重试

# 隐藏原文
source: Hide Original
zh_hans: 隐藏原文

# 验证
source: Verify
zh_hans: 验证

# 高级参数
source: Advanced Parameters
zh_hans: 高级参数
